import React from 'react';

const SectionBlock = () => (
  <section>
    <h3 className={'pLBold'}>面試感想</h3>
    <p className={'pL'}>
      是個很有特色的面試，或許也因為是新創公司吧<br />
      開始就直接是老闆來面試<br />
      一樣介紹完自己的背景跟動機之後就是老闆介紹公司<br />
      未來工作機會除公司本身的平台之外，因為也有接外面的整合行銷案子<br />
      所以也會要做一些event page<br />
      <br />
      老闆也開宗明義地說自己的風格比較美式、直接<br />
      所以目前公司的經營狀態都會直接跟員工溝通<br />
      整個氛圍相對也比較自由<br />
      也說明因為公司也有一位資深的工程師<br />
      如果有機會進來能夠手把手的帶<br />
      算是對我來說最大的優點<br />
      <br />
      有問我目前是不是有offer，對方開多少<br />
      老闆有提到也因為是新創公司<br />
      所以相對沒辦法像是外面有規模的公司給薪水這麼豪邁，也頂多跟其他offer差不多<br />
      但如果當月公司有盈餘賺錢的話也會撥一部分當作獎金 不過就看狀況<br />
      同時也會希望我能的話自備電腦
    </p>
  </section>
);

export default SectionBlock;
